
/* Class = "NSMenuItem"; title = "항목 3"; ObjectID = "DkZ-Ob-DYZ"; */
"DkZ-Ob-DYZ.title" = "항목 3";

/* Class = "NSMenuItem"; title = "항목 1"; ObjectID = "mjG-WM-joa"; */
"mjG-WM-joa.title" = "항목 1";

/* Class = "NSMenuItem"; title = "항목 2"; ObjectID = "vZQ-MP-VAb"; */
"vZQ-MP-VAb.title" = "항목 2";

/* Class = "NSTextFieldCell"; title = "보관함:"; ObjectID = "yaw-ru-Rxj"; */
"yaw-ru-Rxj.title" = "보관함:";
